Repository: cinghie/wordpress-gogo-example
Catalog: languages/gogodigital-example-*.po
Languages: it_it

source: Example Input
it_it: Input di esempio

source: Example Text Area
it_it: Text Area di esempio

source: Example Select
it_it: Select di esempio

source: Example Radio
it_it: Radio di esempio

source: Example Media
it_it: Media di esempio

source: Pages Select
it_it: Select di Pages

source: Pages Multiple Select
it_it: Select Multipla di Pages

source: Post Categories Select
it_it: Select di Post Categories

source: Post Categories Multiple Select
it_it: Select Multipla di Post Categories

source: Post Types Select
it_it: Select di Post Type

source: Post Types Multiple Select
it_it: Select Multipla di Post Type

source: User Roles Select
it_it: Select di Ruoli Utenti

source: User Roles Select Multiple
it_it: Select Multipla di Ruoli Utenti

source: Example Input Description
it_it: Descrizione Input

source: Example Text Area Description
it_it: Descrizione TextArea

source: Radio Value 1
it_it: Valore Radio 1

source: Radio Value 2
it_it: Valore Radio 2

source: Radio Value 3
it_it: Valore Radio 3

source: Example Radio Description
it_it: Descrizione Radio

source: Select Value 1
it_it: Valore Select 1

source: Select Value 2
it_it: Valore Select 2

source: Select Value 3
it_it: Valore Select 3

source: Example Select Description
it_it: Descrizione Select

source: Example Checkbox
it_it: Checkbox

source: Example Checkbox Description
it_it: Descrizione Checkbox

source: Example Toggle Switch Description
it_it: Descrizione Toggle Switch

source: Simple Fields
it_it: Campi di Esempio

source: Post/Page Fields
it_it: Campi Post/Page

source: Woocommerce Fields
it_it: Campi Woocommerce

source: Users Fields
it_it: Campi Utente

source: Save
it_it: Salva

source: Upload image
it_it: Carica Immagine

source: None
it_it: Nessuno

source: Example
it_it: Esempio

source: Gogodigital Example plugin just a simple example to develop a new Wordpress Plugin
it_it: Gogodigital Example Ã¨ un semplice plugin di esempio su come sviluppare un nuovo Plugin per Wordpress

source: Settings
it_it: Impostazioni
